Repository: superuser404notfound/JellySeeTV
Catalog: JellySeeTV/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# settings.playback.autoplayNextEp.subtitle
source: Start the next episode automatically when one ends.
cs: Automaticky spustí další epizodu po skončení aktuální.
da: Start næste afsnit automatisk når det ene slutter.
de: Beginnt die nächste Folge automatisch am Ende einer Episode.
el: Εκκινεί αυτόματα το επόμενο επεισόδιο όταν τελειώνει ένα.
es: Inicia automáticamente el siguiente episodio al terminar uno.
fi: Käynnistää seuraavan jakson automaattisesti edellisen päätyttyä.
fr: Démarre automatiquement l'épisode suivant à la fin.
hr: Automatski pokreće sljedeću epizodu kada jedna završi.
hu: Automatikusan elindítja a következő epizódot, amikor egy véget ér.
it: Avvia automaticamente il prossimo episodio al termine.
ja: エピソードが終わったら次を自動的に再生します。
ko: 현재 에피소드가 끝나면 다음 에피소드를 자동으로 시작합니다.
nb: Start neste episode automatisk når den forrige slutter.
nl: Start de volgende aflevering automatisch aan het einde.
pl: Po zakończeniu odcinka automatycznie uruchom następny.
pt_br: Inicia automaticamente o próximo episódio ao terminar.
pt_pt: Inicia automaticamente o próximo episódio quando um termina.
ro: Pornește automat episodul următor când unul se termină.
ru: Автоматически запускать следующую серию в конце текущей.
sk: Automaticky spustí ďalšiu epizódu po skončení aktuálnej.
sv: Starta nästa avsnitt automatiskt när ett slutar.
tr: Bir bölüm bittiğinde sonrakini otomatik başlatır.
uk: Автоматично запускає наступний епізод після завершення поточного.
zh_hans: 当前剧集结束时自动开始下一集。
zh_hant: 目前剧集結束時自動開始下一集。

# settings.playback.comingSoon
source: Coming soon
cs: Již brzy
da: Kommer snart
de: Kommt bald
el: Σύντομα
es: Próximamente
fi: Tulossa pian
fr: Bientôt disponible
hr: Uskoro
hu: Hamarosan
it: In arrivo
ja: 近日公開
ko: 곧 제공 예정
nb: Kommer snart
nl: Binnenkort beschikbaar
pl: Wkrótce
pt_br: Em breve
pt_pt: Em breve
ro: În curând
ru: Скоро
sk: Už čoskoro
sv: Kommer snart
tr: Yakında
uk: Незабаром
zh_hans: 即将推出
zh_hant: 即將推出

# settings.playback.countdown.off
source: Off
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργοποιημένο
es: Desactivado
fi: Pois
fr: Désactivé
hr: Isključeno
hu: Ki
it: Disattivato
ja: オフ
ko: 끔
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выкл.
sk: Vypnuté
sv: Av
tr: Kapalı
uk: Вимкнено
zh_hans: 关闭
zh_hant: 關閉

# settings.playback.language.ara
source: Arabic
cs: Arabština
da: Arabisk
de: Arabisch
el: Αραβικά
es: Árabe
fi: Arabia
fr: Arabe
hr: Arapski
hu: Arab
it: Arabo
ja: アラビア語
ko: 아랍어
nb: Arabisk
nl: Arabisch
pl: Arabski
pt_br: Árabe
pt_pt: Árabe
ro: Arabă
ru: Арабский
sk: Arabčina
sv: Arabiska
tr: Arapça
uk: Арабська
zh_hans: 阿拉伯语
zh_hant: 阿拉伯語

# settings.playback.language.auto
source: Auto
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματο
es: Automático
fi: Automaattinen
fr: Automatique
hr: Automatski
hu: Automatikus
it: Automatico
ja: 自動
ko: 자동
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ro: Automat
ru: Автоматически
sk: Automaticky
sv: Automatiskt
tr: Otomatik
uk: Авто
zh_hans: 自动
zh_hant: 自動

# settings.playback.language.ces
source: Czech
cs: Čeština
da: Tjekkisk
de: Tschechisch
el: Τσεχικά
es: Checo
fi: Tšekki
fr: Tchèque
hr: Češki
hu: Cseh
it: Ceco
ja: チェコ語
ko: 체코어
nb: Tsjekkisk
nl: Tsjechisch
pl: Czeski
pt_br: Tcheco
pt_pt: Checo
ro: Cehă
ru: Чешский
sk: Čeština
sv: Tjeckiska
tr: Çekçe
uk: Чеська
zh_hans: 捷克语
zh_hant: 捷克語

# settings.playback.language.dan
source: Danish
cs: Dánština
da: Dansk
de: Dänisch
el: Δανικά
es: Danés
fi: Tanska
fr: Danois
hr: Danski
hu: Dán
it: Danese
ja: デンマーク語
ko: 덴마크어
nb: Dansk
nl: Deens
pl: Duński
pt_br: Dinamarquês
pt_pt: Dinamarquês
ro: Daneză
ru: Датский
sk: Dánčina
sv: Danska
tr: Danca
uk: Данська
zh_hans: 丹麦语
zh_hant: 丹麥語

# settings.playback.language.deu
source: German
cs: Němčina
da: Tysk
de: Deutsch
el: Γερμανικά
es: Alemán
fi: Saksa
fr: Allemand
hr: Njemački
hu: Német
it: Tedesco
ja: ドイツ語
ko: 독일어
nb: Tysk
nl: Duits
pl: Niemiecki
pt_br: Alemão
pt_pt: Alemão
ro: Germană
ru: Немецкий
sk: Nemčina
sv: Tyska
tr: Almanca
uk: Німецька
zh_hans: 德语
zh_hant: 德文

# settings.playback.language.ell
source: Greek
cs: Řečtina
da: Græsk
de: Griechisch
el: Ελληνικά
es: Griego
fi: Kreikka
fr: Grec
hr: Grčki
hu: Görög
it: Greco
ja: ギリシャ語
ko: 그리스어
nb: Gresk
nl: Grieks
pl: Grecki
pt_br: Grego
pt_pt: Grego
ro: Greacă
ru: Греческий
sk: Gréčtina
sv: Grekiska
tr: Yunanca
uk: Грецька
zh_hans: 希腊语
zh_hant: 希臘語

# settings.playback.language.eng
source: English
cs: Angličtina
da: Engelsk
de: Englisch
el: Αγγλικά
es: Inglés
fi: Englanti
fr: Anglais
hr: Engleski
hu: Angol
it: Inglese
ja: 英語
ko: 영어
nb: Engelsk
nl: Engels
pl: Angielski
pt_br: Inglês
pt_pt: Inglês
ro: Engleză
ru: Английский
sk: Angličtina
sv: Engelska
tr: İngilizce
uk: Англійська
zh_hans: 英语
zh_hant: 英文

# settings.playback.language.fin
source: Finnish
cs: Finština
da: Finsk
de: Finnisch
el: Φινλανδικά
es: Finés
fi: Suomi
fr: Finnois
hr: Finski
hu: Finn
it: Finlandese
ja: フィンランド語
ko: 핀란드어
nb: Finsk
nl: Fins
pl: Fiński
pt_br: Finlandês
pt_pt: Finlandês
ro: Finlandeză
ru: Финский
sk: Fínčina
sv: Finska
tr: Fince
uk: Фінська
zh_hans: 芬兰语
zh_hant: 芬蘭語

# settings.playback.language.fra
source: French
cs: Francouzština
da: Fransk
de: Französisch
el: Γαλλικά
es: Francés
fi: Ranska
fr: Français
hr: Francuski
hu: Francia
it: Francese
ja: フランス語
ko: 프랑스어
nb: Fransk
nl: Frans
pl: Francuski
pt_br: Francês
pt_pt: Francês
ro: Franceză
ru: Французский
sk: Francúzština
sv: Franska
tr: Fransızca
uk: Французька
zh_hans: 法语
zh_hant: 法文

# settings.playback.language.heb
source: Hebrew
cs: Hebrejština
da: Hebraisk
de: Hebräisch
el: Εβραϊκά
es: Hebreo
fi: Heprea
fr: Hébreu
hr: Hebrejski
hu: Héber
it: Ebraico
ja: ヘブライ語
ko: 히브리어
nb: Hebraisk
nl: Hebreeuws
pl: Hebrajski
pt_br: Hebraico
pt_pt: Hebraico
ro: Ebraică
ru: Иврит
sk: Hebrejčina
sv: Hebreiska
tr: İbranice
uk: Іврит
zh_hans: 希伯来语
zh_hant: 希伯來語

# settings.playback.language.hin
source: Hindi
cs: Hindština
el: Χίντι
hr: Hindski
ja: ヒンディー語
ko: 힌디어
pt_br: Híndi
pt_pt: Híndi
ru: Хинди
sk: Hindčina
tr: Hintçe
uk: Гінді
zh_hans: 印地语
zh_hant: 印地語

# settings.playback.language.hun
source: Hungarian
cs: Maďarština
da: Ungarsk
de: Ungarisch
el: Ουγγρικά
es: Húngaro
fi: Unkari
fr: Hongrois
hr: Mađarski
hu: Magyar
it: Ungherese
ja: ハンガリー語
ko: 헝가리어
nb: Ungarsk
nl: Hongaars
pl: Węgierski
pt_br: Húngaro
pt_pt: Húngaro
ro: Maghiară
ru: Венгерский
sk: Maďarčina
sv: Ungerska
tr: Macarca
uk: Угорська
zh_hans: 匈牙利语
zh_hant: 匈牙利語

# settings.playback.language.ind
source: Indonesian
cs: Indonéština
da: Indonesisk
de: Indonesisch
el: Ινδονησιακά
es: Indonesio
fi: Indonesia
fr: Indonésien
hr: Indonezijski
hu: Indonéz
it: Indonesiano
ja: インドネシア語
ko: 인도네시아어
nb: Indonesisk
nl: Indonesisch
pl: Indonezyjski
pt_br: Indonésio
pt_pt: Indonésio
ro: Indoneziană
ru: Индонезийский
sk: Indonézština
sv: Indonesiska
tr: Endonezce
uk: Індонезійська
zh_hans: 印尼语
zh_hant: 印尼語

# settings.playback.language.ita
source: Italian
cs: Italština
da: Italiensk
de: Italienisch
el: Ιταλικά
es: Italiano
fi: Italia
fr: Italien
hr: Talijanski
hu: Olasz
it: Italiano
ja: イタリア語
ko: 이탈리아어
nb: Italiensk
nl: Italiaans
pl: Włoski
pt_br: Italiano
pt_pt: Italiano
ro: Italiană
ru: Итальянский
sk: Taliančina
sv: Italienska
tr: İtalyanca
uk: Італійська
zh_hans: 意大利语
zh_hant: 義大利文

# settings.playback.language.jpn
source: Japanese
cs: Japonština
da: Japansk
de: Japanisch
el: Ιαπωνικά
es: Japonés
fi: Japani
fr: Japonais
hr: Japanski
hu: Japán
it: Giapponese
ja: 日本語
ko: 일본어
nb: Japansk
nl: Japans
pl: Japoński
pt_br: Japonês
pt_pt: Japonês
ro: Japoneză
ru: Японский
sk: Japončina
sv: Japanska
tr: Japonca
uk: Японська
zh_hans: 日语
zh_hant: 日文

# settings.playback.language.kor
source: Korean
cs: Korejština
da: Koreansk
de: Koreanisch
el: Κορεατικά
es: Coreano
fi: Korea
fr: Coréen
hr: Korejski
hu: Koreai
it: Coreano
ja: 韓国語
ko: 한국어
nb: Koreansk
nl: Koreaans
pl: Koreański
pt_br: Coreano
pt_pt: Coreano
ro: Coreeană
ru: Корейский
sk: Kórejčina
sv: Koreanska
tr: Korece
uk: Корейська
zh_hans: 韩语
zh_hant: 韓語

# settings.playback.language.nld
source: Dutch
cs: Nizozemština
da: Hollandsk
de: Niederländisch
el: Ολλανδικά
es: Neerlandés
fi: Hollanti
fr: Néerlandais
hr: Nizozemski
hu: Holland
it: Olandese
ja: オランダ語
ko: 네덜란드어
nb: Nederlandsk
nl: Nederlands
pl: Niderlandzki
pt_br: Holandês
pt_pt: Neerlandês
ro: Olandeză
ru: Нидерландский
sk: Holandčina
sv: Nederländska
tr: Felemenkçe
uk: Нідерландська
zh_hans: 荷兰语
zh_hant: 荷蘭語

# settings.playback.language.nor
source: Norwegian
cs: Norština
da: Norsk
de: Norwegisch
el: Νορβηγικά
es: Noruego
fi: Norja
fr: Norvégien
hr: Norveški
hu: Norvég
it: Norvegese
ja: ノルウェー語
ko: 노르웨이어
nb: Norsk
nl: Noors
pl: Norweski
pt_br: Norueguês
pt_pt: Norueguês
ro: Norvegiană
ru: Норвежский
sk: Nórčina
sv: Norska
tr: Norveççe
uk: Норвезька
zh_hans: 挪威语
zh_hant: 挪威語

# settings.playback.language.off
source: Off
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
fi: Pois
fr: Désactivé
hr: Isključeno
hu: Ki
ja: オフ
ko: 끔
nb: Av
nl: Uit
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выкл.
sk: Vypnuté
sv: Av
tr: Kapalı
uk: Вимк.
zh_hans: 关闭
zh_hant: 關閉

# settings.playback.language.pol
source: Polish
cs: Polština
da: Polsk
de: Polnisch
el: Πολωνικά
es: Polaco
fi: Puola
fr: Polonais
hr: Poljski
hu: Lengyel
it: Polacco
ja: ポーランド語
ko: 폴란드어
nb: Polsk
nl: Pools
pl: Polski
pt_br: Polonês
pt_pt: Polaco
ro: Poloneză
ru: Польский
sk: Poľština
sv: Polska
tr: Lehçe
uk: Польська
zh_hans: 波兰语
zh_hant: 波蘭語

# settings.playback.language.por
source: Portuguese
cs: Portugalština
da: Portugisisk
de: Portugiesisch
el: Πορτογαλικά
es: Portugués
fi: Portugali
fr: Portugais
hr: Portugalski
hu: Portugál
it: Portoghese
ja: ポルトガル語
ko: 포르투갈어
nb: Portugisisk
nl: Portugees
pl: Portugalski
pt_br: Português
pt_pt: Português
ro: Portugheză
ru: Португальский
sk: Portugalčina
sv: Portugisiska
tr: Portekizce
uk: Португальська
zh_hans: 葡萄牙语
zh_hant: 葡萄牙語

# settings.playback.language.ron
source: Romanian
cs: Rumunština
da: Rumænsk
de: Rumänisch
el: Ρουμανικά
es: Rumano
fi: Romania
fr: Roumain
hr: Rumunjski
hu: Román
it: Rumeno
ja: ルーマニア語
ko: 루마니아어
nb: Rumensk
nl: Roemeens
pl: Rumuński
pt_br: Romeno
pt_pt: Romeno
ro: Română
ru: Румынский
sk: Rumunčina
sv: Rumänska
tr: Rumence
uk: Румунська
zh_hans: 罗马尼亚语
zh_hant: 羅馬尼亞語

# settings.playback.language.rus
source: Russian
cs: Ruština
da: Russisk
de: Russisch
el: Ρωσικά
es: Ruso
fi: Venäjä
fr: Russe
hr: Ruski
hu: Orosz
it: Russo
ja: ロシア語
ko: 러시아어
nb: Russisk
nl: Russisch
pl: Rosyjski
pt_br: Russo
pt_pt: Russo
ro: Rusă
ru: Русский
sk: Ruština
sv: Ryska
tr: Rusça
uk: Російська
zh_hans: 俄语
zh_hant: 俄語

# settings.playback.language.spa
source: Spanish
cs: Španělština
da: Spansk
de: Spanisch
el: Ισπανικά
es: Español
fi: Espanja
fr: Espagnol
hr: Španjolski
hu: Spanyol
it: Spagnolo
ja: スペイン語
ko: 스페인어
nb: Spansk
nl: Spaans
pl: Hiszpański
pt_br: Espanhol
pt_pt: Espanhol
ro: Spaniolă
ru: Испанский
sk: Španielčina
sv: Spanska
tr: İspanyolca
uk: Іспанська
zh_hans: 西班牙语
zh_hant: 西班牙文

# settings.playback.language.swe
source: Swedish
cs: Švédština
da: Svensk
de: Schwedisch
el: Σουηδικά
es: Sueco
fi: Ruotsi
fr: Suédois
hr: Švedski
hu: Svéd
it: Svedese
ja: スウェーデン語
ko: 스웨덴어
nb: Svensk
nl: Zweeds
pl: Szwedzki
pt_br: Sueco
pt_pt: Sueco
ro: Suedeză
ru: Шведский
sk: Švédčina
sv: Svenska
tr: İsveççe
uk: Шведська
zh_hans: 瑞典语
zh_hant: 瑞典語

# settings.playback.language.tha
source: Thai
cs: Thajština
de: Thailändisch
el: Ταϊλανδικά
es: Tailandés
fr: Thaï
hr: Tajlandski
it: Tailandese
ja: タイ語
ko: 태국어
nl: Thais
pl: Tajski
pt_br: Tailandês
pt_pt: Tailandês
ro: Thailandeză
ru: Тайский
sk: Thajčina
tr: Tayca
uk: Тайська
zh_hans: 泰语
zh_hant: 泰語

# settings.playback.language.tur
source: Turkish
cs: Turečtina
da: Tyrkisk
de: Türkisch
el: Τουρκικά
es: Turco
fi: Turkki
fr: Turc
hr: Turski
hu: Török
it: Turco
ja: トルコ語
ko: 터키어
nb: Tyrkisk
nl: Turks
pl: Turecki
pt_br: Turco
pt_pt: Turco
ro: Turcă
ru: Турецкий
sk: Turečtina
sv: Turkiska
tr: Türkçe
uk: Турецька
zh_hans: 土耳其语
zh_hant: 土耳其語

# settings.playback.language.ukr
source: Ukrainian
cs: Ukrajinština
da: Ukrainsk
de: Ukrainisch
el: Ουκρανικά
es: Ucraniano
fi: Ukraina
fr: Ukrainien
hr: Ukrajinski
hu: Ukrán
it: Ucraino
ja: ウクライナ語
ko: 우크라이나어
nb: Ukrainsk
nl: Oekraïens
pl: Ukraiński
pt_br: Ucraniano
pt_pt: Ucraniano
ro: Ucraineană
ru: Украинский
sk: Ukrajinčina
sv: Ukrainska
tr: Ukraynaca
uk: Українська
zh_hans: 乌克兰语
zh_hant: 烏克蘭語

# settings.playback.language.vie
source: Vietnamese
cs: Vietnamština
da: Vietnamesisk
de: Vietnamesisch
el: Βιετναμικά
es: Vietnamita
fi: Vietnam
fr: Vietnamien
hr: Vijetnamski
hu: Vietnami
it: Vietnamita
ja: ベトナム語
ko: 베트남어
nb: Vietnamesisk
nl: Vietnamees
pl: Wietnamski
pt_br: Vietnamita
pt_pt: Vietnamita
ro: Vietnameză
ru: Вьетнамский
sk: Vietnamčina
sv: Vietnamesiska
tr: Vietnamca
uk: В'єтнамська
zh_hans: 越南语
zh_hant: 越南語

# settings.playback.language.zho
source: Chinese
cs: Čínština
da: Kinesisk
de: Chinesisch
el: Κινέζικα
es: Chino
fi: Kiina
fr: Chinois
hr: Kineski
hu: Kínai
it: Cinese
ja: 中国語
ko: 중국어
nb: Kinesisk
nl: Chinees
pl: Chiński
pt_br: Chinês
pt_pt: Chinês
ro: Chineză
ru: Китайский
sk: Čínština
sv: Kinesiska
tr: Çince
uk: Китайська
zh_hans: 中文
zh_hant: 中文

# settings.playback.nextEpCountdown
source: Next Episode Countdown
cs: Odpočet do další epizody
da: Nedtælling til næste afsnit
de: Countdown zur nächsten Folge
el: Αντίστροφη μέτρηση επόμενου επεισοδίου
es: Cuenta atrás del siguiente episodio
fi: Seuraavan jakson laskuri
fr: Compte à rebours de l'épisode suivant
hr: Odbrojavanje do sljedeće epizode
hu: Visszaszámlálás a következő epizódig
it: Conto alla rovescia prossimo episodio
ja: 次のエピソードまでのカウントダウン
ko: 다음 에피소드 카운트다운
nb: Nedtelling til neste episode
nl: Aftellen volgende aflevering
pl: Odliczanie do następnego odcinka
pt_br: Contagem regressiva do próximo episódio
pt_pt: Contagem para o próximo episódio
ro: Numărătoare inversă episod următor
ru: Обратный отсчёт до следующей серии
sk: Odpočet do ďalšej epizódy
sv: Nedräkning till nästa avsnitt
tr: Sonraki Bölüm Geri Sayımı
uk: Зворотний відлік наступного епізоду
zh_hans: 下一集倒计时
zh_hant: 下一集倒數計時

# settings.playback.nextEpCountdown.subtitle
source: How long to wait before starting the next episode.
cs: Jak dlouho čekat před spuštěním další epizody.
da: Hvor længe der skal ventes før næste afsnit starter.
de: Wartezeit bis zum Start der nächsten Folge.
el: Πόσο περιμένει πριν ξεκινήσει το επόμενο επεισόδιο.
es: Tiempo de espera antes de iniciar el siguiente episodio.
fi: Kuinka pitkään odotetaan ennen seuraavan jakson alkamista.
fr: Délai avant le lancement de l'épisode suivant.
hr: Koliko dugo čekati prije pokretanja sljedeće epizode.
hu: Mennyi ideig várjon a következő epizód indítása előtt.
it: Attesa prima di avviare il prossimo episodio.
ja: 次のエピソードを開始するまでの待機時間。
ko: 다음 에피소드 시작 전 대기 시간.
nb: Hvor lenge vi venter før neste episode starter.
nl: Hoe lang we wachten voor de volgende aflevering.
pl: Czas oczekiwania przed rozpoczęciem następnego odcinka.
pt_br: Tempo de espera antes de iniciar o próximo episódio.
pt_pt: Tempo de espera antes de começar o próximo episódio.
ro: Cât să aștepte înainte de a porni episodul următor.
ru: Время ожидания перед запуском следующей серии.
sk: Ako dlho čakať pred spustením ďalšej epizódy.
sv: Hur länge vi väntar innan nästa avsnitt startar.
tr: Sonraki bölüm başlamadan önce beklenecek süre.
uk: Час очікування перед запуском наступного епізоду.
zh_hans: 开始下一集之前的等待时间。
zh_hant: 在開始下一集前等待的時間。

# settings.playback.off
source: Off
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργοποιημένο
es: Desactivado
fi: Pois
fr: Désactivé
hr: Isključeno
hu: Ki
it: Disattivato
ja: オフ
ko: 끔
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выкл.
sk: Vypnuté
sv: Av
tr: Kapalı
uk: Вимкнено
zh_hans: 关闭
zh_hant: 關閉

# settings.playback.on
source: On
cs: Zapnuto
da: Til
de: An
el: Ενεργοποιημένο
es: Activado
fi: Päällä
fr: Activé
hr: Uključeno
hu: Be
it: Attivato
ja: オン
ko: 켬
nb: På
nl: Aan
pl: Wł.
pt_br: Ativado
pt_pt: Ativado
ro: Activat
ru: Вкл.
sk: Zapnuté
sv: På
tr: Açık
uk: Увімкнено
zh_hans: 开启
zh_hant: 開啟

# settings.playback.preferredAudio
source: Preferred Audio Language
cs: Preferovaný jazyk zvuku
da: Foretrukket lydsprog
de: Bevorzugte Audio-Sprache
el: Προτιμώμενη γλώσσα ήχου
es: Idioma de audio preferido
fi: Ensisijainen äänikieli
fr: Langue audio préférée
hr: Preferirani jezik zvuka
hu: Előnyben részesített hangnyelv
it: Lingua audio preferita
ja: 優先音声言語
ko: 선호 오디오 언어
nb: Foretrukket lydspråk
nl: Voorkeurstaal audio
pl: Preferowany język dźwięku
pt_br: Idioma de áudio preferido
pt_pt: Idioma de áudio preferido
ro: Limbă audio preferată
ru: Предпочитаемый язык аудио
sk: Preferovaný jazyk zvuku
sv: Föredraget ljudspråk
tr: Tercih Edilen Ses Dili
uk: Бажана мова аудіо
zh_hans: 首选音频语言
zh_hant: 偏好音訊語言

# settings.playback.preferredAudio.subtitle
source: Selected automatically if available.
cs: Vybráno automaticky, pokud je dostupné.
da: Vælges automatisk hvis tilgængeligt.
de: Wird automatisch gewählt, wenn verfügbar.
el: Επιλέγεται αυτόματα αν είναι διαθέσιμη.
es: Se selecciona automáticamente si está disponible.
fi: Valitaan automaattisesti, jos saatavilla.
fr: Sélectionnée automatiquement si disponible.
hr: Automatski odabrano ako je dostupno.
hu: Automatikusan kiválasztva, ha elérhető.
it: Selezionata automaticamente se disponibile.
ja: 利用可能な場合、自動的に選択されます。
ko: 사용 가능한 경우 자동으로 선택됩니다.
nb: Velges automatisk hvis tilgjengelig.
nl: Wordt automatisch gekozen indien beschikbaar.
pl: Wybierany automatycznie jeśli dostępny.
pt_br: Selecionado automaticamente se disponível.
pt_pt: Selecionado automaticamente se disponível.
ro: Selectat automat dacă este disponibil.
ru: Выбирается автоматически, если доступен.
sk: Vybrané automaticky, ak je dostupné.
sv: Väljs automatiskt om tillgängligt.
tr: Mevcutsa otomatik olarak seçilir.
uk: Вибирається автоматично, якщо доступна.
zh_hans: 可用时自动选择。
zh_hant: 若可用將自動選擇。

# settings.playback.preferredSubtitle
source: Preferred Subtitle Language
cs: Preferovaný jazyk titulků
da: Foretrukket undertekstsprog
de: Bevorzugte Untertitel-Sprache
el: Προτιμώμενη γλώσσα υποτίτλων
es: Idioma de subtítulos preferido
fi: Ensisijainen tekstityskieli
fr: Langue des sous-titres préférée
hr: Preferirani jezik titlova
hu: Előnyben részesített feliratnyelv
it: Lingua sottotitoli preferita
ja: 優先字幕言語
ko: 선호 자막 언어
nb: Foretrukket undertekstspråk
nl: Voorkeurstaal ondertiteling
pl: Preferowany język napisów
pt_br: Idioma de legendas preferido
pt_pt: Idioma de legendas preferido
ro: Limbă subtitrare preferată
ru: Предпочитаемый язык субтитров
sk: Preferovaný jazyk titulkov
sv: Föredraget undertextspråk
tr: Tercih Edilen Altyazı Dili
uk: Бажана мова субтитрів
zh_hans: 首选字幕语言
zh_hant: 偏好字幕語言

# settings.playback.preferredSubtitle.subtitle
source: Turns on automatically if available.
cs: Zapíná se automaticky, pokud je dostupné.
da: Aktiveres automatisk hvis tilgængeligt.
de: Wird automatisch aktiviert, wenn verfügbar.
el: Ενεργοποιείται αυτόματα αν είναι διαθέσιμη.
es: Se activa automáticamente si está disponible.
fi: Käynnistyy automaattisesti, jos saatavilla.
fr: Activés automatiquement si disponibles.
hr: Uključuje se automatski ako je dostupno.
hu: Automatikusan bekapcsol, ha elérhető.
it: Si attivano automaticamente se disponibili.
ja: 利用可能な場合、自動的にオンになります。
ko: 사용 가능한 경우 자동으로 켜집니다.
nb: Slås på automatisk hvis tilgjengelig.
nl: Wordt automatisch ingeschakeld indien beschikbaar.
pl: Włączane automatycznie jeśli dostępne.
pt_br: Ativado automaticamente se disponível.
pt_pt: Ativa automaticamente se disponível.
ro: Se activează automat dacă este disponibilă.
ru: Включаются автоматически, если доступны.
sk: Zapne sa automaticky, ak je dostupné.
sv: Aktiveras automatiskt om tillgängliga.
tr: Mevcutsa otomatik olarak açılır.
uk: Вмикається автоматично, якщо доступно.
zh_hans: 可用时自动开启。
zh_hant: 若可用將自動開啟。

# settings.playback.section.controls
source: Controls
cs: Ovládání
da: Kontrol
de: Steuerung
el: Χειριστήρια
es: Controles
fi: Säätimet
fr: Commandes
hr: Kontrole
hu: Vezérlők
it: Controlli
ja: 操作
ko: 제어
nb: Kontroller
nl: Besturing
pl: Sterowanie
pt_br: Controles
pt_pt: Controlos
ro: Controale
ru: Управление
sk: Ovládanie
sv: Kontroller
tr: Kontroller
uk: Керування
zh_hans: 控制
zh_hant: 控制

# settings.playback.section.episodes
source: Episodes
cs: Epizody
da: Episoder
de: Folgen
el: Επεισόδια
es: Episodios
fi: Jaksot
fr: Épisodes
hr: Epizode
hu: Epizódok
it: Episodi
ja: エピソード
ko: 에피소드
nb: Episoder
nl: Afleveringen
pl: Odcinki
pt_br: Episódios
pt_pt: Episódios
ro: Episoade
ru: Эпизоды
sk: Epizódy
sv: Avsnitt
tr: Bölümler
uk: Епізоди
zh_hans: 剧集
zh_hant: 集數

# settings.playback.section.languages
source: Languages
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
fi: Kielet
fr: Langues
hr: Jezici
hu: Nyelvek
it: Lingue
ja: 言語
ko: 언어
nb: Språk
nl: Talen
pl: Języki
pt_br: Idiomas
pt_pt: Idiomas
ro: Limbi
ru: Языки
sk: Jazyky
sv: Språk
tr: Diller
uk: Мови
zh_hans: 语言
zh_hant: 語言

# settings.playback.skipInterval
source: Skip Interval
cs: Interval přeskoku
da: Spring-interval
de: Sprung-Intervall
el: Διάστημα παράλειψης
es: Intervalo de salto
fi: Kelausväli
fr: Intervalle de saut
hr: Interval preskoka
hu: Ugrás időköze
it: Intervallo di salto
ja: スキップ間隔
ko: 건너뛰기 간격
nb: Hoppeintervall
nl: Oversloeg-interval
pl: Odstęp przewijania
pt_br: Intervalo de avanço
pt_pt: Intervalo de salto
ro: Interval de salt
ru: Интервал перемотки
sk: Interval preskoku
sv: Hoppintervall
tr: Atlama Aralığı
uk: Інтервал перемотки
zh_hans: 跳过间隔
zh_hant: 跳轉間隔

# settings.playback.skipInterval.subtitle
source: Seconds that the left/right buttons jump.
cs: Sekundy, o které přeskočí tlačítka vlevo/vpravo.
da: Sekunder som venstre/højre-knapperne hopper.
de: Sekunden, die die Links/Rechts-Tasten springen.
el: Δευτερόλεπτα παράλειψης με αριστερά/δεξιά.
es: Segundos de salto para los botones izquierdo y derecho.
fi: Sekunteja, joilla vasen/oikea-painikkeet kelaavat.
fr: Secondes de saut pour les boutons gauche et droite.
hr: Sekunde koje preskaču lijeva/desna tipka.
hu: A bal/jobb gombok által átugrott másodpercek.
it: Secondi di salto con i pulsanti sinistra/destra.
ja: 左右ボタンでスキップする秒数。
ko: 왼쪽/오른쪽 버튼으로 건너뛸 초 수.
nb: Sekunder som venstre/høyre-knappene hopper.
nl: Seconden die de links/rechts-knoppen overslaan.
pl: Sekundy przewijania lewym/prawym przyciskiem.
pt_br: Segundos que os botões esquerdo/direito avançam.
pt_pt: Segundos que os botões esquerdo/direito avançam.
ro: Secunde pentru salt cu butoanele stânga/dreapta.
ru: Секунды перемотки левой/правой кнопкой.
sk: Sekundy, o ktoré preskočia tlačidlá vľavo/vpravo.
sv: Sekunder som vänster/höger-knapparna hoppar.
tr: Sol/sağ düğmelerinin atlayacağı saniye.
uk: Секунди, на які перемотують кнопки вліво/вправо.
zh_hans: 左右按钮跳过的秒数。
zh_hant: 左右按鈕跳轉的秒數。

# settings.playback.subtitle
source: Quality, audio and subtitles
cs: Kvalita, zvuk a titulky
da: Kvalitet, lyd og undertekster
de: Qualität, Audio und Untertitel
el: Ποιότητα, ήχος και υπότιτλοι
es: Calidad, audio y subtítulos
fi: Laatu, ääni ja tekstitys
fr: Qualité, audio et sous-titres
hr: Kvaliteta, zvuk i titlovi
hu: Minőség, hang és feliratok
it: Qualità, audio e sottotitoli
ja: 品質、音声、字幕
ko: 화질, 오디오, 자막
nb: Kvalitet, lyd og undertekster
nl: Kwaliteit, audio en ondertiteling
pl: Jakość, dźwięk i napisy
pt_br: Qualidade, áudio e legendas
pt_pt: Qualidade, áudio e legendas
ro: Calitate, audio și subtitrări
ru: Качество, аудио и субтитры
sk: Kvalita, zvuk a titulky
sv: Kvalitet, ljud och undertexter
tr: Kalite, ses ve altyazı
uk: Якість, аудіо та субтитри
zh_hans: 画质、音频和字幕
zh_hant: 畫質、音訊與字幕
